{"translation-revision-date":"2024-03-04 10:48:19+0000","generator":"GlotPress\/4.0.0-beta.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=3; plural=(n % 10 == 1 && n % 100 != 11) ? 0 : ((n % 10 >= 2 && n % 10 <= 4 && (n % 100 < 12 || n % 100 > 14)) ? 1 : 2);","lang":"uk_UA"},"Site Builder":["Конструктор сайту"],"Watch the Quick Starter Guide":["Перегляньте короткий посібник користувача"],"Close ":["Закрити "],"Successfully imported!":["Успішно імпортовано!"],"Build Ultra High Performance Websites, Without Coding":["Створюйте надвисокопродуктивні веб-сайти без написання коду"],"Spectra is 100% beginner friendly and enhances the default WordPress block editor.":["Spectra на 100% підходить для початківців і покращує стандартний редактор блоків WordPress."],"Spectra - WordPress Free Page Builder":["Spectra - безкоштовний конструктор сторінок WordPress"],"Explore Spectra":["Дослідити Spectra"],"Activate Spectra":["Активувати Spectra"],"Install Spectra - It’s free":["Встановіть Spectra - це безкоштовно"],"Loads assets dynamically on demand. Assets are loaded for only those blocks that are used on a page.":["Динамічно завантажує ресурси на вимогу. Активи завантажуються лише для тих блоків, які використовуються на сторінці."],"Just-in-time Compiler":["Компілятор Just-in-time"],"Fewer external scripts and dependencies keep the code clean, resulting in small file sizes and faster loading times.":["Менша кількість зовнішніх скриптів і залежностей забезпечує чистоту коду, що призводить до зменшення розміру файлів і прискорення часу завантаження."],"Zero Bloat, No Dependencies":["Без роздуття, без залежностей"],"Score 100% in CWV. Clean code output and lightning-fast load times keep visitors and search engines happy.":["Оцінка 100% у CWV. Чистий вихід коду та блискавичне завантаження роблять відвідувачів і пошукові системи задоволеними."],"Google Will Love and Rank":["Google буде любити та ранжувати"],"Spectra Integrates into the same WordPress editor, making it super intuitive website builder.":["Spectra інтегрується в той самий редактор WordPress, що робить його інтуїтивно зрозумілим конструктором веб-сайтів."],"Native WordPress Interface":["Вбудований інтерфейс WordPress"],"Clean code written using the latest standards to maximize security and work flawlessly with any WordPress plugin.":["Чистий код, написаний з використанням найновіших стандартів для максимального захисту та бездоганної роботи з будь-яким плагіном WordPress."],"Secure and Integrated":["Безпечний та інтегрований"],"Spectra works with the native WordPress editor with no dependency on external code. So, it is fast and stable.":["Spectra працює із власним редактором WordPress, без залежності від зовнішнього коду. Отже, він швидкий і стабільний."],"Super Fast and Stable":["Супер швидкий і стабільний"],"Upgrade to Astra Pro to get access to the Site Builder, which allow you to create a unique header, footer, 404 pages, and custom content.":["Оновіть до Astra Pro, щоб отримати доступ до конструктора сайтів, який дозволяє створювати унікальні хедери, футери, сторінки 404 та власний вміст."],"Install & Activate":["Встановити та активувати"],"updating...":["оновлення..."],"Activated!":["Активовано!"],"Deactivated!":["Деактивовано!"],"Access powerful features for painless WordPress design without the high costs. Powerful tools, premium support, limitless opportunity with Pro! Toggle upgrade notices on or off ":["Отримайте доступ до потужних функцій для швидкого створення дизайну WordPress без великих витрат. Потужні інструменти, підтримка преміум-класу, безмежні можливості з Pro! Увімкнення та вимкнення сповіщень про оновлення "],"After years of evolution and updates, the old header footer builder is at the point where it can no longer handle all of the new features. We recommend that you upgrade to the new header footer builder which has an assortment of new features and provides a more seamless experience.":["Після багатьох років еволюції та оновлень старий конструктор хедера та футера досяг точки, коли він більше не може працювати з усіма новими функціями. Ми рекомендуємо вам оновити конструктор хедера та футера, який має низку нових функцій і забезпечує більш зручну роботу."],"Assets Regenerated!":["Активи відновлено!"],"This option will load the font files right away on page load. Preloading Local Fonts can speeds up your website even further.":["Ця опція завантажить файли шрифтів одразу після завантаження сторінки. Попереднє завантаження локальних шрифтів може ще більше прискорити ваш веб-сайт."],"Enable this option to download Google fonts and save them on your server. This can be great for improving speed of your website and to comply with GDPR laws.":["Увімкніть цю опцію, щоб завантажити шрифти Google і зберегти їх на своєму сервері. Це може бути корисно для підвищення швидкості роботи вашого веб-сайту та дотримання вимог GDPR."],"Successfully saved!":["Успішно збережено!"],"See all Astra Pro features":["Переглянути всі функції Astra Pro"],"Features":["Функції"],"Astra Free vs Pro":["Astra Free vs Pro"],"Astra Free Vs Pro":["Astra Free порівняно з Pro"],"EDD Mini-Cart Shortcode":["Короткий код міні-кошика EDD"],"WooCommerce Mini-Cart Shortcode":["Короткий код міні-кошика WooCommerce"],"Search Box Shortcode":["Короткий код вікна пошуку"],"Breadcrumbs Shortcode":["Короткий код навігаційних стежок"],"Single Post Page - Post Navigation Visibility Control":["Сторінка окремого запису - Контроль видимості навігації запису"],"Single Post Page - Author Info Box":["Сторінка окремого запису - Вікно інформації про автора"],"Single Post Page - Post Readtime Meta Option\t":["Сторінка окремого запису - Опція метаданих часу читання запису\t"],"Archive Page - Post Readtime Meta Option":["Сторінка архіву - Опція метаданих часу читання запису"],"Archive Page - Post Grid Control":["Сторінка архіву - Керування сіткою записів"],"Archive Page - Post Content Layouts":["Сторінка архіву - Макети вмісту запису"],"Color & Typography Options":["Параметри кольору та типографіки"],"Divider Elements":["Розділові елементи"],"Multiple Button Elements":["Декілька елементів кнопки"],"Multiple HTML Elements":["Декілька елементів HTML"],"Mega Menu":["Мега меню"],"Sticky Header Animations":["Анімація прикріпленого хедера"],"Hide Sticky When Scroll Down":["Приховати закріплення при прокручуванні вниз"],"Shrink When Scroll Up":["Зменшення при прокручуванні вгору"],"Sticky When Scroll Up":["Прикріплюється при прокручуванні вгору"],"Hooks Support to Add Custom Code":["Підтримка хуків для додавання власного коду"],"Custom 404 Page":["Власна сторінка 404"],"Custom Footer":["Власний футер"],"Custom Header":["Власний хедер"],"Multiple Page Headers":["Кілька хедерів сторінки"],"Fluid Site Layout":["Гнучкий макет сайту"],"Padded Site Layout":["М'який макет сайту"],"Max Width Site Layout":["Максимальна ширина макета сайту"],"Full Width Site Layout":["Повнорозмірний макет сайту"],"All Features":["Всі функції"],"Limited Features":["Обмежені функції"],"Colors and Backgrounds":["Кольори та фони"],"Sidebar Designing Styles":["Стилі оформлення бічної колонки"],"Page Background Styling":["Стиль фону сторінки"],"CSS File Generation For Speed Optimization":["Генерація файлів CSS для оптимізації швидкості"],"Access To Pro Updates":["Доступ до оновлень Pro"],"24\/7 Premium Support":["Преміальна підтримка 24\/7"],"Submit a Review →":["Надіслати відгук →"],"We love to hear from you, we would appreciate every single review.":["Ми цінуємо вашу думку, ми будемо вдячні за кожен відгук."],"Based on 5k+ reviews":["На основі понад 5 тис. відгуків"],"Rate Us":["Оцініть нас"],"Join Now →":["Приєднуйся зараз →"],"Got a question about the plugin, want to share your awesome project or just say hi? Join our wonderful community!":["У вас є питання про плагін, ви хочете поділитися своїм чудовим проектом або просто привітатися? Приєднуйтесь до нашої чудової спільноти!"],"Join the Community":["Приєднуйтеся до спільноти"],"Useful Plugins":["Корисні плагіни"],"Activate Now":["Активувати зараз"],"Quick Settings":["Швидкі налаштування"],"Start Customising":["Почати налаштування"],"FREE":["БЕЗКОШТОВНО"],"Hello ":["Привіт "],"Deactivate all":["Вимкнути все"],"Activate all":["Активувати все"],"Cache Cleared!":["Кеш очищено!"],"Free":["Безкоштовно"],"Pro":["Pro"],"Successfully Deactivated!":["Успішно вимкнено!"],"Successfully Activated!":["Успішно активовано!"],"This option only available on Astra Pro.":["Ця опція доступна лише на Astra Pro."],"CORE":["ЯДРО"],"Free vs Pro":["Free vs Pro"],"View All Documentation":["Переглянути всю документацію"],"View Documentation":["Переглянути документацію"],"We aim to answer all priority support requests within 2-3 hours.":["Ми намагаємося відповідати на всі пріоритетні запити в службу підтримки протягом 2-3 годин."],"Priority Support":["Пріоритетна підтримка"],"Pro Support":["Підтримка Pro"],"Welcome to KB Docs":["Ласкаво просимо до KB Docs"],"PRO":["PRO"],"Upgrade Now →":["Оновити зараз →"],"Activate Now →":["Активувати зараз →"],"Get access to powerful features for painless WordPress designing, without the high costs. With all the time you will save, it’s a product that pays for itself!":["Отримайте доступ до потужних функцій для швидкого проектування WordPress без великих витрат. З урахуванням часу, який ви заощадите, це продукт, який окупає себе!"],"What's New?":["Що нового?"],"Create professional designed pixel perfect websites in minutes. Get access to 280+ pre-made full website templates for your favorite page builder.":["Створюйте ідеальні веб-сайти з професійним дизайном за лічені хвилини. Отримайте доступ до 280+ готових повних шаблонів веб-сайтів для вашого улюбленого конструктора сторінок."],"Activated":["Активовано"],"Upgrade to Astra Pro":["Оновити до Astra Pro"],"Build Better Websites with Astra Pro":["Створюйте кращі веб-сайти з Astra Pro"],"Upgrade Now":["Оновити зараз"],"here.":["тут."],"Legacy":["Спадок"],"Click the button to reset the local fonts cache.":["Натисніть кнопку, щоб скинути кеш локальних шрифтів."],"Flush Local Fonts Cache":["Очистити кеш локальних шрифтів"],"Preload Local Fonts":["Передзавантаження локальних шрифтів"],"Load Google Fonts Locally":["Завантажити шрифти Google локально"],"Performance":["Швидкодія"],"Flush Local Font Files":["Очистити файли локальних шрифтів"],"Go to Customizer":["Перейти до Налаштовувача"],"Use New Header\/Footer Builder":["Використовуйте новий конструктор заголовка\/підвалу"],"Activate":["Активувати"],"Easy Digital Downloads":["Easy Digital Downloads"],"LearnDash":["LearnDash"],"Learn More":["Дізнатись більше"],"White Label":["Біла етикетка"],"Spacing":["Відступи"],"Learn More →":["Дізнатися більше →"],"Knowledge Base":["База знань"],"LifterLMS":["LifterLMS"],"Settings":["Налаштування"],"General":["Загальне"],"WooCommerce":["WooCommerce"],"Do More with Astra Pro":["Робіть більше з Astra Pro"],"Welcome":["Ласкаво просимо"],"Search":["Пошук"],"Typography":["Типографіка"],"Customize":["Налаштувати"]}},"comment":{"reference":"admin\/assets\/build\/dashboard-app.js"}}