{"translation-revision-date":"2024-05-10 13:51:59+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=3; plural=(n % 10 == 1 && n % 100 != 11) ? 0 : ((n % 10 >= 2 && n % 10 <= 4 && (n % 100 < 12 || n % 100 > 14)) ? 1 : 2);","lang":"uk_UA"},"Copied to clipboard":["Скопійовано в буфер обміну"],"Copy error contents":["Копіювати вміст помилки"],"Error message copied to clipboard. Click to copy the error message again.":["Повідомлення про помилку скопійовано в буфер обміну. Натисніть, щоб скопіювати повідомлення про помилку ще раз."],"The server provided an invalid response":["Сервер надав недійсну відповідь"],"There was a critical error on this website while fetching data":["Під час отримання даних на цьому веб-сайті сталася критична помилка"],"Retry didn’t work? <HelpLink \/>":["Повторна спроба не спрацювала? <HelpLink \/>"],"The administrator sharing this module with you has lost access to the %s service, so you won’t be able to see stats from it on the Site Kit dashboard. You can contact them or another administrator to restore access.":["Адміністратор, який надав вам спільний доступ до цього модуля, втратив доступ до служби %s, тому ви не зможете переглядати її статистику у Майстерні Site Kit. Ви можете зв’язатися з ним або іншим адміністратором, щоб відновити доступ."],"Access lost to %s":["Втрачено доступ для %s"],"<strong>Note:<\/strong> %s":["<strong>Примітка:<\/strong> %s"],"Request access":["Запит на доступ"],"Get help":["Отримати допомогу"],"Retry":["Повторити"],"Data errors in %s":["Помилки даних у %s"],"Data Unavailable":["Дані недоступні"],"Recoverable modules\u0004, ":[", "],"The data for the following modules was previously shared by an admin who no longer has access: %s. Please contact another admin to restore it.":["Адміністратор, який більше не має доступу, раніше надавав доступ до даних наступних модулів: %s. Будь ласка, зверніться до іншого адміністратора, щоб відновити це."],"%s data was previously shared by an admin who no longer has access. Please contact another admin to restore it.":["Дані %s раніше були надані адміністратором, який більше не має доступу. Будь ласка, зверніться до іншого адміністратора, щоб відновити це."],"See how many people visit your site from Search and track how you’re achieving your goals":["Дізнайтеся, скільки людей відвідує ваш сайт через Пошук, та відстежуйте як ви досягаєте своїх цілей"],"Set up Google Analytics":["Налаштуйте Google Analytics"],"Unique visitors from Search":["Унікальні відвідувачі з Пошуку"],"Gathering data…":["Збір даних…"],"Traffic":["Відвідуваність"],"screen reader text\u0004(disabled)":["(вимкнено)"],"over the last %s day":["за останній %s день","за останні %s дні","за останні %s днів"],"Got it":["Зрозуміло"],"%dh":["%d г"],"%dm":["%d хв"],"%ds":["%d с"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Complete setup":["Завершити налаштування"],"Next":["Далі"],"screen reader text\u0004(opens in a new tab)":["(відкрити у новій вкладці)"],"Source: %s":["Джерело: %s"],"This service was originally connected by an administrator — you can contact them for more information.":["Цю послугу підключив адміністратор - ви можете зв’язатися з ним для отримання додаткової інформації."],"This service was originally connected by the administrator \"%s\" — you can contact them for more information.":["Цю службу підключив адміністратор \"%s\" - ви можете зв'язатися з ним для отримання додаткової інформації."],"Your Google account does not have sufficient permissions to access %s data, so you won’t be able to see stats from it on the Site Kit dashboard.":["Ваш обліковий запис Google не має достатніх дозволів для доступу до даних %s, тому ви не зможете переглядати його статистику у Майстерні Site Kit."],"Your Google account does not have sufficient permissions for this Search Console property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Ваш обліковий запис Google не має достатніх дозволів для доступу до цього ресурсу Search Console, тому ви не зможете переглядати його статистику у Майстерні Site Kit."],"Your Google account does not have sufficient permissions for this Analytics view, so you won’t be able to see stats from it on the Site Kit dashboard.":["Ваш обліковий запис Google не має достатніх дозволів для перегляду Analytics, тому ви не зможете переглядати цю статистику у Майстерні Site Kit."],"Your Google account does not have sufficient permissions for this Analytics property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Ваш обліковий запис Google не має достатніх дозволів для доступу до цього ресурсу Analytics, тому ви не зможете переглядати його статистику у Майстерні Site Kit."],"Your Google account does not have sufficient permissions for this Analytics account, so you won’t be able to see stats from it on the Site Kit dashboard.":["Ваш обліковий запис Google не має достатніх дозволів для доступу до цього облікового запису Analytics, тому ви не зможете переглядати його статистику у Майстерні Site Kit."],"Insufficient permissions in %s":["Недостатньо дозволів у %s"],"Report this problem":["Повідомити про цю проблему"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Щоб виправити це, <a href=\"%s\">повторіть налаштування плагіна<\/a>."],"Proceed":["Продовжити"],"Additional Permissions Required":["Потрібні додаткові дозволи"],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["Останній %s день","Останні %s дня","Останні %s днів"],", ":[", "],"Site Kit encountered an error":["Site Kit зіткнувся з помилкою"],"More details":["Більше деталей"],"Stats for":["Статистика для"],"Total Impressions":["Усього показів"],"Total Clicks":["Загальна кількість кліків"],"Total Sessions":["Всього сесій"],"Total Users":["Всього користувачів"],"Back":["Назад"],"Error: %s":["Помилка: %s"],"%s data is not yet available, please check back later":["%s дані ще не доступні. Перевірте пізніше"],"%s Gathering Data":["%s Збір даних"],"Data error in %s":["Помилка даних у %s"],"Disconnect":["Відключити"],"Cancel":["Скасувати"],"Close":["Закрити"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-adminbar-3f1c9927044072663af1.js"}}