{"translation-revision-date":"2024-05-10 13:51:59+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=3; plural=(n % 10 == 1 && n % 100 != 11) ? 0 : ((n % 10 >= 2 && n % 10 <= 4 && (n % 100 < 12 || n % 100 > 14)) ? 1 : 2);","lang":"uk_UA"},"Consider removing the existing tag to avoid loading both tags on your site":["Щоб уникнути завантаження обох тегів на вашому сайті, розгляньте можливість видалення наявного тегу"],"The server provided an invalid response":["Сервер надав недійсну відповідь"],"There was a critical error on this website while fetching data":["Під час отримання даних на цьому веб-сайті сталася критична помилка"],"AMP container":["Контейнер AMP"],"container":["контейнер"],"web container":["Веб-контейнер"],"Edit <VisuallyHidden>%s <\/VisuallyHidden>in Tag Manager":["Відредагуйте <VisuallyHidden>%s<\/VisuallyHidden> у Менеджері тегів"],"%1$s configured %2$s and you don’t have access to this %2$s account. Contact them to share access or change the %2$s account.":["%1$s налаштував %2$s, і ви не маєте доступу до цього облікового запису %2$s. Зв’яжіться з ними, щоб надати доступ або змінити обліковий запис %2$s."],"Retry":["Повторити"],"Another admin":["Інший адмін"],"Please select your Tag Manager account and container below":["Будь ласка, виберіть ваш обліковий запис Менеджера тегів і контейнер нижче"],"Please select your Tag Manager account and container below. You can change these later in your settings.":["Будь ласка, виберіть обліковий запис Менеджера тегів і контейнер нижче. Ви можете змінити їх пізніше у своїх налаштуваннях."],"Looks like your site is using paired AMP. Please select your Tag Manager account and relevant containers below.":["Схоже, на вашому сайті використовується парний AMP. Будь ласка, виберіть свій обліковий запис Менеджера тегів і відповідні контейнери нижче."],"Looks like your site is using paired AMP. Please select your Tag Manager account and relevant containers below. You can change these later in your settings.":["Схоже, на вашому сайті використовується парний AMP. Будь ласка, виберіть свій обліковий запис Менеджера тегів і відповідні контейнери нижче. Ви можете змінити їх пізніше у своїх налаштуваннях."],"If you prefer to collect data using that existing tag, please select the corresponding account and property above":["Якщо ви віддаєте перевагу збору даних за допомогою наявного тегу, виберіть відповідний обліковий запис і властивість вище"],"Make sure you remove it if you want to place the same tag via Site Kit, otherwise they will be duplicated":["Переконайтеся, що ви видалили його, якщо ви хочете розмістити той самий тег через Site Kit, інакше вони будуть продубльовані"],"A tag %s for the selected container already exists on the site":["Тег %s для вибраного контейнера вже існує на сайті"],"An existing tag %s was found on the page":["На сторінці знайдено існуючий тег %s"],"Tag Manager container name and ID\u0004%1$s (%2$s)":["%1$s (%2$s)"],"Checking tags…":["Перевірка тегів…"],"screen reader text\u0004(disabled)":["(вимкнено)"],"%dh":["%d г"],"%dm":["%d хв"],"%ds":["%d с"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Complete setup":["Завершити налаштування"],"Container Name":["Назва контейнера"],"Web Container Name":["Ім'я веб-контейнера"],"AMP Container Name":["Ім’я контейнера AMP"],"A container with this name already exists":["Контейнер із таким ім'ям уже існує"],"screen reader text\u0004(opens in a new tab)":["(відкрити у новій вкладці)"],"Looks like you may be using Google Analytics within your Google Tag Manager configuration. Activate the Google Analytics module in Site Kit to see relevant insights in your dashboard.":["Схоже, ви використовуєте Google Analytics у налаштуваннях Google Tag Manager. Активуйте модуль Google Analytics в Site Kit, щоб побачити відповідні дані у своїй майстерні."],"Complete setup without Analytics":["Завершити налаштування без Analytics"],"Continue to Analytics setup":["Продовжити налаштування Analytics"],"This service was originally connected by an administrator — you can contact them for more information.":["Цю послугу підключив адміністратор - ви можете зв’язатися з ним для отримання додаткової інформації."],"This service was originally connected by the administrator \"%s\" — you can contact them for more information.":["Цю службу підключив адміністратор \"%s\" - ви можете зв'язатися з ним для отримання додаткової інформації."],"Your Google account does not have sufficient permissions to access %s data, so you won’t be able to see stats from it on the Site Kit dashboard.":["Ваш обліковий запис Google не має достатніх дозволів для доступу до даних %s, тому ви не зможете переглядати його статистику у Майстерні Site Kit."],"Your Google account does not have sufficient permissions for this Search Console property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Ваш обліковий запис Google не має достатніх дозволів для доступу до цього ресурсу Search Console, тому ви не зможете переглядати його статистику у Майстерні Site Kit."],"Your Google account does not have sufficient permissions for this Analytics view, so you won’t be able to see stats from it on the Site Kit dashboard.":["Ваш обліковий запис Google не має достатніх дозволів для перегляду Analytics, тому ви не зможете переглядати цю статистику у Майстерні Site Kit."],"Your Google account does not have sufficient permissions for this Analytics property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Ваш обліковий запис Google не має достатніх дозволів для доступу до цього ресурсу Analytics, тому ви не зможете переглядати його статистику у Майстерні Site Kit."],"Your Google account does not have sufficient permissions for this Analytics account, so you won’t be able to see stats from it on the Site Kit dashboard.":["Ваш обліковий запис Google не має достатніх дозволів для доступу до цього облікового запису Analytics, тому ви не зможете переглядати його статистику у Майстерні Site Kit."],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Щоб виправити це, <a href=\"%s\">повторіть налаштування плагіна<\/a>."],"Site Kit will not add the code to your site":["Site Kit не додасть код до вашого сайту"],"Site Kit will add the code automatically":["Site Kit автоматично додасть код"],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["Останній %s день","Останні %s дня","Останні %s днів"],", ":[", "],"AMP Container":["Контейнер AMP"],"Web Container":["Веб-контейнер"],"AMP Container ID":["ID контейнера AMP"],"Web Container ID":["ID веб-контейнера"],"To create a new account, click the button below which will open the Google Tag Manager account creation screen in a new window.":["Щоб створити новий обліковий запис, натисніть кнопку нижче, і в новому вікні відкриється екран створення облікового запису Менеджера тегів Google."],"Once completed, click the link below to re-fetch your accounts to continue.":["Після завершення натисніть на посилання нижче, щоб перезавантажити облікові записи та продовжити роботу."],"Set up a new account":["Налаштування нового облікового запису"],"Tag Manager Code Snippet":["Фрагмент коду менеджера тегів"],"OK, Got it!":["Добре, зрозумів!"],"Snippet is not inserted":["Фрагмент не вставлений"],"Snippet is inserted":["Фрагмент вставлений"],"Placing two tags at the same time is not recommended.":["Розміщення двох тегів одночасно не рекомендується."],"Error: %s":["Помилка: %s"],"Set up a new container":["Налаштування нового контейнера"],"Container":["Контейнер"],"Re-fetch My Account":["Перезавантажити мій обліковий запис"],"Create an account":["Створити обліковий запис"],"Container ID":["ID контейнера"],"Account":["Обліковий запис"],"Let Site Kit place code on your site":["Дозвольте Site Kit розмістити код на вашому сайті"],"Error":["Помилка"],"Service name\u0004Tag Manager":["Tag Manager"],"Create tags without updating code":["Створення тегів без змін в коді"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-tagmanager-efa71ce243ec73e4d4f1.js"}}