{"translation-revision-date":"2024-05-10 13:51:59+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=3; plural=(n % 10 == 1 && n % 100 != 11) ? 0 : ((n % 10 >= 2 && n % 10 <= 4 && (n % 100 < 12 || n % 100 > 14)) ? 1 : 2);","lang":"uk_UA"},"Success! Your Conversion Tracking ID was added to your site":["Вдалося! Ваш ID для відстеження конверсій було додано до вашого сайту"],"You can now track conversions for your Ads campaigns":["Тепер ви можете відстежувати конверсії для своїх рекламних кампаній"],"We’ll let you know as soon as there’s enough data available.":["Ми повідомимо вам, як тільки буде достатньо даних."],"Your AdSense and Analytics accounts are linked.":["Ваші акаунти AdSense та Analytics пов'язані між собою."],"Permissions Error":["Помилка дозволів"],"Email":["Електронна пошта"],"Google account":["Обліковий запис Google"],"<span>Help us improve Site Kit by sharing anonymous usage data.<\/span> <span>All collected data is treated in accordance with the <a>Google Privacy Policy.<\/a><\/span>":["<span>Допоможіть нам покращити Site Kit, поділившись анонімними даними про використання.<\/span> <span>Усі зібрані дані обробляються відповідно до <a>Політики конфіденційності Google.<\/a><\/span>"],"Enable message":["Enable message"],"Enable error protection code (optional)":["Увімкнути код захисту від помилок (необов’язково)"],"Enable ad blocking recovery message (required)":["Увімкнути повідомлення про відновлення блокування реклами (обов’язково)"],"If a site visitor’s ad blocker browser extension blocks the message you create in AdSense, a default, non-customizable ad blocking recovery message will display instead. <a>Learn more<\/a>":["Якщо розширення веб-переглядача для блокування реклами, відвідувача сайту, блокує повідомлення яке ви створюєте в AdSense, у цьому випадку буде відображатиметься повідомлення про блокування реклами за умовчанням, яке не можна налаштувати. <a>Докладніше<\/a>"],"Step %1$s of %2$s (completed).":["Крок %1$s із %2$s (виконано)."],"Step %1$s of %2$s (active).":["Крок %1$s з %2$s (активний)."],"Step %1$s of %2$s (upcoming).":["Крок %1$s з %2$s (заплановано)."],"Ad blocking recovery only works if you’ve created and published your message in AdSense":["Відновлення блокування реклами працює, лише якщо ви створили та опублікували своє повідомлення в AdSense"],"Create message":["Створити повідомлення"],"My message is ready":["Моє повідомлення готове"],"Site visitors will be given the option to allow ads on your site. You can also present them with other options to fund your site (optional)":["Відвідувачам сайту буде надано можливість дозволити рекламу на вашому сайті. Ви також можете надати їм інші варіанти фінансування вашого сайту (необов’язково)"],"Create and publish an ad blocking recovery message in AdSense":["Створіть і опублікуйте повідомлення про відновлення блокування реклами в AdSense"],"Identify site visitors that have an ad blocker browser extension installed. These site visitors will see the ad blocking recovery message created in AdSense.":["Визначає відвідувачів сайту, у яких встановлено розширення для браузера, що блокує рекламу. Ці відвідувачі сайту побачать створене в AdSense повідомлення про відновлення блокування реклами."],"Create your site’s ad blocking recovery message (required)":["Створіть повідомлення про відновлення блокування реклами на своєму сайті (обов’язково)"],"Google Account (Email: %1$s)":["Обліковий запис Google (Електронна адреса: %1$s)"],"Google Account for %1$s":["Обліковий запис Google для %1$s"],"Google Account for %1$s (Email: %2$s)":["Обліковий запис Google для %1$s (Електронна адреса: %2$s)"],"Ad Blocking Recovery":["Відновлення блокування реклами"],"Engagement Rate":["Коефіцієнт залучення"],"To continue using Analytics with Site Kit, you need to grant permission to check for any changes in your Google tag’s target Analytics property. The Google tag feature was recently updated to allow users to change a tag’s connected Analytics property without editing site code. Because of this change, Site Kit now must regularly check if the tag on your site matches the Analytics property destination.":["Щоб і надалі використовувати Analytics із Site Kit, потрібно надати дозвіл на перевірку будь-яких змін у цільовому ресурсі Analytics вашого тегу Google. Функцію тегів Google нещодавно оновлено, щоб дозволити користувачам змінювати підключену властивість тегу Analytics без редагування коду сайту. Через цю зміну Site Kit тепер має регулярно перевіряти, чи тег на вашому сайті відповідає цільовому ресурсу Analytics."],"Grant permission":["Надати дозвіл"],"Site Kit needs additional permissions to detect updates to tags on your site":["Site Kit потребує додаткових дозволів для виявлення оновлень тегів на вашому сайті"],"Copied to clipboard":["Скопійовано в буфер обміну"],"Copy error contents":["Копіювати вміст помилки"],"Error message copied to clipboard. Click to copy the error message again.":["Повідомлення про помилку скопійовано в буфер обміну. Натисніть, щоб скопіювати повідомлення про помилку ще раз."],"The server provided an invalid response":["Сервер надав недійсну відповідь"],"There was a critical error on this website while fetching data":["Під час отримання даних на цьому веб-сайті сталася критична помилка"],"Key metrics":["Ключові показники"],"Failed to load graphic":["Не вдалося завантажити графіку"],"Failed to load media":["Не вдалося завантажити медіа"],"<strong>Note:<\/strong> %s":["<strong>Примітка:<\/strong> %s"],"Google Account":["Обліковий запис Google"],"<ErrorIcon \/> %1$s. <Link>%2$s<\/Link>":["<ErrorIcon \/> %1$s. <Link>%2$s<\/Link>"],"Get help":["Отримати допомогу"],"Block ads you don't like, customize where ads appear, and choose which types fit your site best":["Блокуйте оголошення, які вам не подобаються, налаштовуйте місця показу оголошень і вибирайте, які типи найкраще підходять для вашого сайту"],"You’re in control":["Ви контролюєте"],"Auto ads automatically place and optimize your ads for you so you don't have to spend time doing it yourself":["Автоматична реклама автоматично розміщує і оптимізують вашу рекламу, тож вам не потрібно, самостійно, витрачати на це час"],"Save time with automated ads":["Економте час завдяки автоматичним оголошенням"],"Focus on writing good content and let AdSense help you make it profitable":["Зосередьтеся на написанні хорошого вмісту, і дозвольте AdSense допомогти вам зробити його прибутковим"],"Earn money from your site":["Заробляйте гроші на своєму сайті"],"Connect now":["Підключитись зараз"],"Retry":["Повторити"],"Error connecting Site Kit":["Помилка підключення Site Kit"],"Review AdSense account":["Перегляньте обліковий запис AdSense"],"Your account isn’t ready to show ads yet":["Ваш обліковий запис ще не готовий для показу реклами"],"Add this site to your AdSense account":["Додайте цей сайт до свого облікового запису AdSense"],"Apply now":["Подати зараз"],"To start using AdSense on your website, you need to upgrade your account to add “AdSense for content”. <a>Learn more<\/a>":["Щоб почати використовувати AdSense на своєму веб-сайті, вам потрібно оновити обліковий запис для можливостей «AdSense для вмісту». <a>Докладніше<\/a>"],"Looks like you need to upgrade your AdSense account":["Здається, вам потрібно оновити свій обліковий запис AdSense"],"Thanks for using Site Kit!<br \/>Help us make it even better":["Дякуємо що користуєтеся Site Kit!<br \/>Допоможіть нам зробити його ще кращим"],"Shared by <strong>%s<\/strong>":["<strong>%s<\/strong> надав спільний доступ"],"Shared services":["Спільні служби"],"Learn more about dashboard sharing":["Докладніше про спільний доступ до Майстерні"],"You can see stats from all shared Google services, but you can't make any changes. <a>Learn more<\/a>":["Ви можете переглядати статистику з усіх спільних служб Google, але не можете вносити жодних змін. <a>Докладніше<\/a>"],"You can see stats from all shared Google services, but you can't make any changes. <strong>Sign in to connect more services and control sharing access.<\/strong>":["Ви можете переглядати статистику з усіх спільних служб Google, але не можете вносити жодних змін. <strong>Увійдіть, щоб підключити інші служби та керувати спільним доступом.<\/strong>"],"View only":["Тільки перегляд"],"Proceed without enabling auto ads":["Продовжити без увімкнення автоматичної реклами"],"Site Kit recommends enabling auto ads. If your existing AdSense setup relies on individual ad units, you can proceed without enabling auto ads.":["Site Kit рекомендує увімкнути автоматичну рекламу. Якщо ваші наявні налаштування AdSense залежать від окремих рекламних блоків, ви можете продовжити, не вмикаючи автоматичну рекламу."],"Enable auto ads":["Увімкнути автоматичну рекламу"],"To start serving ads via Site Kit, you need to activate auto ads first. Go to AdSense and enable auto ads for your site.":["Щоб почати розміщувати рекламу через Site Kit, вам потрібно спочатку активувати автоматичну рекламу. Перейдіть до AdSense і увімкніть автоматичну рекламу для свого сайту."],"Enable auto ads for your site":["Увімкнути автоматичну рекламу для вашого сайту"],"Site Kit has placed AdSense code on your site to connect your site to AdSense and help you get the most out of ads":["Site Kit розмістив код AdSense на вашому сайті, щоб зв’язати його з AdSense і допомогти вам отримати максимальну віддачу від реклами"],"Connect your AdSense account to see stats on your overall earnings, page CTR, and top earning pages":["Підключіть свій обліковий запис AdSense, щоб переглядати статистичні дані про ваші загальні прибутки, CTR сторінки та сторінки з найбільшим прибутком"],"Your site is ready to use AdSense":["Ваш сайт готовий до роботи з AdSense"],"Your AdSense account is ready to connect to Site Kit":["Ваш обліковий запис AdSense готовий для з’єднання з Site Kit"],"Request review in AdSense":["Запит на перевірку у AdSense"],"To start serving ads, your site needs to be approved first. Go to AdSense to request the review.":["Щоб почати розміщувати рекламу, ваш сайт має бути схвалений. Перейдіть в AdSense, щоб надіслати запит на перевірку."],"Your site requires review":["Ваш сайт потребує перевірки"],"This usually takes a few days, but in some cases can take a few weeks. You’ll get an email from AdSense as soon as they have run some checks on your site.":["Зазвичай це займає кілька днів, але в деяких випадках може затягнутися на кілька тижнів. Ви отримаєте електронного листа від AdSense, як тільки вони проведуть перевірку вашого сайту."],"Your site is getting ready":["Ваш сайт готується"],"Review site in AdSense":["Огляд сайту у AdSense"],"You need to fix some things with this site before we can connect Site Kit to your AdSense account":["Вам потрібно виправити деякі речі на цьому сайті, перш ніж ми зможемо з’єднати Site Kit з вашим обліковим записом AdSense"],"Site Kit detected AdSense code for a different account %1$s on your site. In order to configure AdSense for your current account %2$s, we recommend you use Site Kit to place the code instead.":["Site Kit виявив на вашому сайті код AdSense для іншого облікового запису %1$s. Щоб налаштувати AdSense для поточного облікового запису %2$s, ми рекомендуємо використовувати Site Kit для автоматичного розміщення коду."],"You’ve already got an AdSense code on your site for this account. We recommend you use Site Kit to place the code to get the most out of AdSense.":["Ви вже маєте код AdSense на своєму сайті для цього облікового запису. Ми рекомендуємо використовувати Site Kit для автоматичного розміщення коду, щоб отримати максимальну віддачу від AdSense."],"Make sure to remove the existing AdSense code to avoid conflicts with the code placed by Site Kit":["Обов’язково видаліть наявний, на сайті, код AdSense, щоб уникнути конфліктів із кодом, розміщеним Site Kit"],"Invalid site state %s":["Неприпустимий стан сайту %s"],"Go to dashboard":["Перейти до майстерні"],"Already use AdSense? Add %s as a user to an existing AdSense account. <a>Learn more<\/a>":["Вже використовуєте AdSense? Додайте %s як користувача до існуючого облікового запису AdSense. <a>Докладніше<\/a>"],"Create AdSense account":["Створити обліковий запис AdSense"],"Once you create your account, Site Kit will place AdSense code on every page across your site. This means your site will be automatically optimized to help you earn money from your content.":["Щойно ви створите свій обліковий запис, Site Kit розмістить код AdSense на кожній сторінці вашого сайту. Це означає, що ваш сайт буде автоматично оптимізовано, щоб допомогти вам почати заробляти гроші на вашому вмісті."],"Maybe later":["Можливо пізніше"],"Back to dashboard":["Повернутися до майстерні"],"AdSense accounts are <a>subject to review and approval<\/a> by the Google AdSense team":["Облікові записи AdSense <a>підлягають перевірці та затвердженню<\/a> командою Google AdSense"],"Monetization":["Монетизація"],"Content":["Вміст"],"Traffic":["Відвідуваність"],"Exclude from Ads":["Виключити з реклами"],"Ads will be displayed for all users":["Реклама буде відображатися для всіх користувачів"],"Ads will not be displayed for users that can write posts":["Реклама не відображатиметься для користувачів, які можуть писати записи"],"Ads will not be displayed for all logged-in users":["Реклама не відображатиметься для користувачів, які ввійшли в систему"],"Users who can write posts":["Користувачі які можуть писати записи"],"screen reader text\u0004(disabled)":["(вимкнено)"],"Help":["Допомога"],"All logged-in users":["Усі авторизовані користувачі"],"Get help with AdSense":["Отримайте допомогу з AdSense"],"Get support":["Отримати підтримку"],"Read help docs":["Прочитайте довідкову документацію"],"Fix common issues":["Вирішення поширених проблем"],"Got it":["Зрозуміло"],"%dh":["%d г"],"%dm":["%d хв"],"%ds":["%d с"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Select ad unit":["Вибір рекламного блоку"],"Web Stories Ad Unit":["Рекламний блок веб-історій"],"Stat information for chart tooltip\u0004%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>":["%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>"],"Others":["Інші"],"Complete setup":["Завершити налаштування"],"Date range for chart tooltip\u0004%1$s vs %2$s":["%1$s проти %2$s"],"Learn more about updating your AdSense account":["Докладніше про оновлення облікового запису AdSense"],"Learn more about adding a user to an existing AdSense account":["Докладніше про додавання користувача до наявного облікового запису AdSense"],"Next":["Далі"],"screen reader text\u0004(opens in a new tab)":["(відкрити у новій вкладці)"],"Redo the plugin setup":["Повторіть налаштування плагіна"],"Source: %s":["Джерело: %s"],"This service was originally connected by an administrator — you can contact them for more information.":["Цю послугу підключив адміністратор - ви можете зв’язатися з ним для отримання додаткової інформації."],"This service was originally connected by the administrator \"%s\" — you can contact them for more information.":["Цю службу підключив адміністратор \"%s\" - ви можете зв'язатися з ним для отримання додаткової інформації."],"Your Google account does not have sufficient permissions to access %s data, so you won’t be able to see stats from it on the Site Kit dashboard.":["Ваш обліковий запис Google не має достатніх дозволів для доступу до даних %s, тому ви не зможете переглядати його статистику у Майстерні Site Kit."],"Your Google account does not have sufficient permissions for this Search Console property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Ваш обліковий запис Google не має достатніх дозволів для доступу до цього ресурсу Search Console, тому ви не зможете переглядати його статистику у Майстерні Site Kit."],"Your Google account does not have sufficient permissions for this Analytics view, so you won’t be able to see stats from it on the Site Kit dashboard.":["Ваш обліковий запис Google не має достатніх дозволів для перегляду Analytics, тому ви не зможете переглядати цю статистику у Майстерні Site Kit."],"Your Google account does not have sufficient permissions for this Analytics property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Ваш обліковий запис Google не має достатніх дозволів для доступу до цього ресурсу Analytics, тому ви не зможете переглядати його статистику у Майстерні Site Kit."],"Your Google account does not have sufficient permissions for this Analytics account, so you won’t be able to see stats from it on the Site Kit dashboard.":["Ваш обліковий запис Google не має достатніх дозволів для доступу до цього облікового запису Analytics, тому ви не зможете переглядати його статистику у Майстерні Site Kit."],"Report this problem":["Повідомити про цю проблему"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Щоб виправити це, <a href=\"%s\">повторіть налаштування плагіна<\/a>."],"Previous period":["Попередній період"],"Recommended":["Рекомендовано"],"Add site to AdSense":["Додайте сайт до AdSense"],"We’ve detected that you haven’t added this site to your AdSense account yet":["Ми виявили, що ви ще не додали цей сайт до свого облікового запису AdSense"],"Looks like you have multiple AdSense accounts associated with your Google account. Select the account to use with Site Kit below.":["Схоже, у вас є кілька облікових записів AdSense, пов’язаних із вашим обліковим записом Google. Виберіть обліковий запис для використання з Site Kit нижче."],"Select your AdSense account":["Виберіть обліковий запис AdSense"],"Site Kit detected AdSense code %1$s on your page. We recommend you remove that code or add %2$s as a user to the AdSense account %3$s.":["Site Kit виявив код AdSense %1$s на вашій сторінці. Ми рекомендуємо вам видалити цей код або додати %2$s як користувача до облікового запису AdSense %3$s."],"Get reports for your top earning pages by linking your Analytics and AdSense accounts":["Отримуйте звіти про найприбутковіші сторінки, пов’язавши облікові записи Analytics і AdSense"],"Link Analytics and AdSense":["Зв’язати Analytics і AdSense"],"Redo setup":["Повторити налаштування"],"Site Kit can’t access necessary data":["Site Kit не може отримати доступ до необхідних даних"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup – make sure to approve all permissions at the authentication stage.":["Site Kit не може отримати доступ до усіх потрібних даних, оскільки ви не надали дозволи, запитувані під час налаштування. Щоб використовувати Site Kit, вам потрібно буде його повторно налаштувати та перевірити що ви надали усі дозволи на етапі автентифікації."],"Site Kit can’t access the relevant data from %1$s because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for %1$s – make sure to approve all permissions at the authentication stage.":["Site Kit не може отримати доступ до потрібних даних із %1$s, оскільки ви не надали дозволи, запитувані під час налаштування. Щоб використовувати Site Kit, вам потрібно буде повторно налаштувати %1$s – та перевірити, що ви надали усі дозволи на етапі автентифікації."],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for: %s – make sure to approve all permissions at the authentication stage.":["Site Kit не може отримати доступ до усіх потрібних даних, оскільки ви не надали дозволи, запитувані під час налаштування. Щоб використовувати Site Kit, вам потрібно буде повторно налаштувати: %s – та перевірити, що ви надали усі дозволи на етапі автентифікації."],"Proceed":["Продовжити"],"Additional Permissions Required":["Потрібні додаткові дозволи"],"Manage Sites":["Керування сайтами"],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["Останній %s день","Останні %s дня","Останні %s днів"],", ":[", "],"Site Kit encountered an error":["Site Kit зіткнувся з помилкою"],"Oops! There was a problem during set up. Please try again.":["Ой! Під час налаштування виникла проблема. Будь ласка спробуйте ще раз."],"Sign in with Google":["Увійдіть за допомогою облікового запису Google"],"Site Kit by Google Logo":["Логотип Site Kit від Google"],"OK, Got it!":["Добре, зрозумів!"],"Speed":["Швидкість"],"Session Duration":["Тривалість сесії"],"Back":["Назад"],"Learn more":["Дізнатися більше"],"Error: %s":["Помилка: %s"],"Account":["Обліковий запис"],"Sessions":["Сесії"],"Users":["Користувачі"],"Let Site Kit place AdSense code on your site":["Site Kit розмістить код AdSense на вашому сайті"],"Create your AdSense account":["Створити свій обліковий запис AdSense"],"You need to fix some things before we can connect Site Kit to your AdSense account":["Вам потрібно виправити деякі речі, перш ніж ми зможемо підключити Site Kit до вашого профілю AdSense"],"Your site isn’t ready to show ads yet":["Ваш сайт ще не готовий до показу оголошень"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["Відключення Site Kit від Google позбавить вас доступу до всіх служб. Після відключення вам буде потрібно повторно авторизуватись для відновлення сервісу."],"Disconnect":["Відключити"],"User Avatar":["Аватар користувача"],"Connect Service":["Служба підключення"],"Cancel":["Скасувати"],"Service name\u0004AdSense":["AdSense"],"Close":["Закрити"],"Day":["День"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-ad-blocking-recovery-77ec83a86ef59cc26e34.js"}}