{"translation-revision-date":"2024-05-10 13:51:59+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=3; plural=(n % 10 == 1 && n % 100 != 11) ? 0 : ((n % 10 >= 2 && n % 10 <= 4 && (n % 100 < 12 || n % 100 > 14)) ? 1 : 2);","lang":"uk_UA"},"Consider removing the existing tag to avoid loading both tags on your site":["Щоб уникнути завантаження обох тегів на вашому сайті, розгляньте можливість видалення наявного тегу"],"Ads Conversion Tracking ID has been moved to <a>Ads settings<\/a>":["ID відстеження конверсій оголошень було переміщено до <a>Налаштування реклами<\/a>"],"Web Data Stream Name":["Назва потоку веб-даних"],"A web data stream name is required.":["Потрібно вказати назву потоку веб-даних."],"This is not a valid web data stream name.":["Це невірна назва потоку веб-даних."],"A web data stream with this name already exists.":["Веб-потік даних з такою назвою вже існує."],"Pages that generated the most AdSense revenue":["Сторінки, які принесли найбільший дохід від AdSense"],"Top earning pages":["Найприбутковіші сторінки"],"A tag %s for the selected property already exists on the site":["Тег %s для вибраної властивості вже є на сайті"],"Additional permissions are required to create a new Analytics account.":["Для створення нового облікового запису Analytics потрібні додаткові дозволи."],"Code Snippet":["Фрагмент коду"],"Edit <VisuallyHidden>web data stream <\/VisuallyHidden>in Analytics":["Редагувати <VisuallyHidden>веб-потік даних <\/VisuallyHidden> в Analytics"],"Enhanced measurement is being enabled.":["Увімкнено розширене вимірювання."],"Setup in progress":["Виконується налаштування"],"Edit <VisuallyHidden>account <\/VisuallyHidden>in Analytics":["Редагувати <VisuallyHidden>обліковий запис <\/VisuallyHidden> в Analytics"],"Disabled":["Вимкнено"],"Enabled":["Увімкнено"],"Enhanced Measurement":["Покращене вимірювання"],"Connect Analytics":["Підключити аналітику"],"Update Analytics to track metric":["Оновіть Analytics, щоб відстежувати показники"],"No data to show":["Немає даних для показу"],"Retry didn’t work? <a>Learn more<\/a>":["Повторна спроба не спрацювала? <a>Докладніше<\/a>"],"Analytics update failed":["Помилка оновлення Analytics"],"Percentage of visitors that left without engagement with your site":["Відсоток відвідувачів, які залишили ваш сайт без взаємодії"],"Setup successful: Analytics is gathering data for this metric":["Налаштування виконано успішно: Analytics збирає дані для цього показника"],"Another admin has set up these tailored metrics for your site. Click here to personalize them.":["Інший адміністратор налаштував ці індивідуальні показники для вашого сайту. Натисніть тут, щоб персоналізувати їх."],"Personalize your key metrics":["Персоналізувати свої ключові показники"],"You’ll need to contact your administrator. <a>Learn more<\/a>":["Вам потрібно буде зв’язатися зі своїм адміністратором. <a>Докладніше<\/a>"],"Permissions updated? <a>Retry<\/a>":["Дозволи оновлено? <a>Повторити спробу<\/a>"],"All Visitors":["Усі відвідувачі"],"Additional permissions are required to create new Analytics custom dimensions":["Для створення нових, власних, параметрів Analytics потрібні додаткові дозволи"],"Authors whose posts got the most visits":["Автори, записи яких отримали найбільше відвідувань"],"Most popular authors by pageviews":["Найпопулярніші автори за переглядами сторінок"],"Categories that your site visitors viewed the most":["Категорії, які відвідувачі вашого сайту переглядали найчастіше"],"Top categories by pageviews":["Топ категорій за переглядами сторінок"],"Pages with the most pageviews published in the last 3 days":["Сторінки з найбільшою кількістю переглядів сторінок, опублікованих за останні 3 дні"],"Top recent trending pages":["Топ останніх популярних сторінок"],"Pages with the highest engagement rate":["Сторінки з найвищим рівнем взаємодії"],"Most engaging pages":["Найцікавіші сторінки"],"Pages with the highest percentage of visitors that left without engagement with your site":["Сторінки з найвищим відсотком відвідувачів, які залишили ваш сайт без взаємодії"],"Your configured Analytics web data stream will now automatically measure interactions on your site in addition to standard page views measurement.":["Ваш налаштований потік веб-даних Analytics тепер автоматично вимірюватиме взаємодію на вашому сайті на додаток до стандартного вимірювання переглядів сторінок."],"You successfully enabled enhanced measurement for your site":["Ви успішно увімкнули розширене вимірювання для свого сайту"],"Enable now":["Увімкнути зараз"],"Understand how visitors interact with your content":["Дізнайтеся, як відвідувачі взаємодіють із вашим вмістом"],"Enable enhanced measurement in Analytics to automatically track metrics like file downloads, video plays, form interactions, etc. No extra code required — you’ll be redirected to give permission for Site Kit to enable it on your behalf.":["Увімкніть розширене вимірювання в Analytics, щоб автоматично відстежувати такі показники, як завантаження файлів, відтворення відео, взаємодії з формами тощо. Додатковий код не потрібен — вас буде перенаправлено, щоб надати дозвіл Site Kit увімкнути його від вашого імені."],"Enable enhanced measurement in Analytics to automatically track metrics like file downloads, video plays, form interactions, etc. No extra code required.":["Увімкніть розширене вимірювання в Analytics, щоб автоматично відстежувати такі показники, як завантаження файлів, відтворення відео, взаємодії з формами тощо. Додатковий код не потрібен."],"Additional permissions are required to enable enhanced measurement for the selected web data stream":["Щоб увімкнути розширене вимірювання, для вибраного потоку веб-даних, потрібні додаткові дозволи"],"You can always turn on enhanced measurement later in Site Kit Settings":["Ви завжди можете увімкнути розширене вимірювання пізніше, в налаштуваннях Site Kit"],"Enable enhanced measurement later here":["Пізніше увімкніть розширене вимірювання тут"],"This allows you to measure interactions with your content (e.g. file downloads, form completions, video views). <a>Learn more<\/a>":["Це дозволяє вимірювати взаємодію з вашим вмістом (наприклад, завантаження файлів, заповнення форм, перегляди відео). <a>Докладніше<\/a>"],"The top search queries for your site by highest clickthrough rate":["Найпопулярніші пошукові запити для вашого сайту за найвищим рейтингом кліків"],"%s total visits":["Загальна кількість відвідувань: %s"],"%s page views":["%s переглядів сторінки"],"Channel (e.g. social, paid, search) that brought in visitors who generated the most conversions":["Канал (наприклад, соцмережі, платний, пошуковий), який залучив відвідувачів, які принесли найбільше конверсій"],"Channel (e.g. social, paid, search) that brought in the most visitors to your site":["Канал (наприклад, соцмережі, платний, пошуковий), який залучив найбільше відвідувачів на ваш сайт"],"The countries where most of your visitors came from":["Країни, звідки прибула більшість ваших відвідувачів"],"The cities where most of your visitors came from":["Міста, звідки прибула більшість ваших відвідувачів"],"Products on your site which visitors viewed the most. Site Kit detected these are your product pages. If this is inaccurate, you can <a>replace<\/a> this with another metric":["Товари на вашому сайті, які відвідувачі переглядали найбільше. Site Kit виявив, що це сторінки ваших товарів. Якщо це неточно, ви можете <a>замінити<\/a> це іншим показником"],"Pages your visitors read the most":["Сторінки, які відвідувачі читають найбільше"],"Portion of visitors who visited your site for the first time in this timeframe":["Частка відвідувачів, які відвідали ваш сайт уперше за цей проміжок часу"],"Portion of your site’s visitors that returned at least once in this timeframe":["Частка відвідувачів вашого сайту, які повернулися принаймні один раз за цей проміжок часу"],"Returning visitors":["Відвідувачі, що повертаються"],"Channel (e.g. social, paid, search) that brought in the most visitors who had a meaningful engagement with your site":["Канал (наприклад, соцмережі, платний, пошуковий), який залучив найбільше відвідувачів, які суттєво взаємодіяли з вашим сайтом"],"Pages that attracted the most returning visitors":["Сторінки, які залучили найбільше відвідувачів, які повертаються"],"Top pages by returning visitors":["Найкращі сторінки за кількістю відвідувачів, що повертаються"],"Average duration of engaged visits":["Середня тривалість залучених візитів"],"Visit length":["Тривалість візиту"],"Number of pages visitors viewed per session on average":["Середня кількість сторінок, переглянутих відвідувачами за сеанс"],"Pages per visit":["Сторінки за одне відвідування"],"Least engaging pages":["Найменш привабливі сторінки"],"Average number of sessions per site visitor":["Середня кількість сеансів на одного відвідувача сайту"],"Visits per visitor":["Відвідувань на одного відвідувача"],"Enable enhanced measurement":["Увімкнути розширене вимірювання"],"%1$s of %2$s engaged sessions":["%1$s із %2$s залучених сеансів"],"Trouble getting access? <HelpLink \/>":["Проблеми з отриманням доступу? <HelpLink \/>"],"Insufficient permissions":["Недостатньо дозволів"],"No product posts currently detected on your site. This metric applies only to sites with product posts.":["Наразі на вашому сайті не виявлено записів про товар. Цей показник застосовується лише до сайтів із записами про товари."],"Top countries driving traffic":["Країни з найбільшим трафіком"],"Change Metrics":["Змінити показники"],"Data loading failed":["Не вдалося завантажити дані"],"Channel which brought in the most visits that resulted in conversions":["Канал, який приніс найбільшу кількість відвідувань, які призвели до конверсій"],"Which countries you get the most visitors from":["З яких країн ви отримуєте найбільше відвідувачів"],"Which cities you get the most visitors from":["З яких міст ви отримуєте найбільше відвідувачів"],"What people searched for before they came to your site":["Що люди шукали, перш ніж зайти на ваш сайт"],"Products that brought in the most visitors":["Товари, які принесли найбільше відвідувачів"],"Pages that brought in the most visitors":["Сторінки, які принесли найбільше відвідувачів"],"Visitors coming via this channel spent the most time on your site":["Відвідувачі, які приходили через цей канал, проводили на вашому сайті найбільше часу"],"Channel which brought in the most visitors to your site":["Канал, який залучив найбільше відвідувачів на ваш сайт"],"Top traffic source":["Найбільше джерело трафіку"],"How many new visitors you got and how the overall audience changed":["Скільки нових відвідувачів ви отримали та як змінилася загальна аудиторія"],"Portion of people who visited your site more than once":["Частка людей, які відвідали ваш сайт кілька разів"],"Google Tag ID":["Google Tag ID"],"%s of visits led to conversions":["%s відвідувань призвели до конверсій"],"Top converting traffic source":["Джерело трафіку з найбільшою конверсією"],"Top cities driving traffic":["Найпопулярніші міста, що приваблюють трафік"],"Analytics doesn’t have data for your site’s products yet":["Analytics ще не має даних про товари вашого сайту"],"Most popular products by pageviews":["Найпопулярніші товари за переглядами сторінок"],"Most engaged traffic source":["Найбільше джерело трафіку"],"The Key Metrics section will be added back to your dashboard once you set your goals in Settings":["Розділ «Ключові показники» буде знову додано у вашу майстерню, коли ви встановите цілі в налаштуваннях"],"You can always set up goals from Settings later":["Ви завжди можете встановити цілі в налаштуваннях пізніше"],"%s of total traffic":["%s загального трафіку"],"Metrics cannot be displayed without Analytics":["Показники неможливо відобразити без Analytics"],"I’ll pick metrics myself":["Я сам виберу показники"],"Get tailored metrics":["Отримати індивідуальні показники"],"Answer 3 questions to show relevant stats for your site":["Дайте відповідь на 3 запитання, щоб показати відповідну статистику для вашого сайту"],"Get metrics and suggestions tailored to your specific site goals":["Отримайте показники та пропозиції, адаптовані до конкретних цілей вашого сайту"],"Top performing keywords":["Найефективніші ключові слова"],"Most popular content by pageviews":["Найпопулярніший вміст за переглядами сторінок"],"Connect %s":["Підключити %s"],"%s is disconnected, some of your metrics can’t be displayed":["%s від’єднано, деякі з ваших показників не можуть бути відображені"],"New visitors":["Нові відвідувачі"],"of %s total visitors":["з %s відвідувачів"],"Engagement rate shows the percentage of engaged sessions, the opposite of bounce rate. <a>Learn more<\/a>":["Коефіцієнт залученості показує відсоток залучених сеансів, протилежний показнику відмов. <a>Докладніше<\/a>"],"New metric: engagement rate":["Нова метрика: рівень залученості"],"A session is a period of time during which a user interacts with your website or app. <a>Learn more<\/a>":["Сеанс – це період часу, протягом якого користувач взаємодіє з вашим веб-сайтом або додатком. <a>Докладніше<\/a>"],"\"Sessions\" has replaced \"Unique Pageviews\"":["\"Сесії\" замінено на \"Унікальні перегляди сторінок\""],"\"Conversions\" have replaced \"Goals,\" since \"Goals\" no longer exist in GA4. <a>Learn how to set up Conversions<\/a>":["\"Конверсії\" замінили \"Цілі\", оскільки \"Цілі\" більше не існують в GA4. <a>Дізнайтесь, як налаштувати конверсії<\/a>"],"See the new metrics from Google Analytics":["Ознайомтеся з новими метриками від Google Analytics"],"Google Analytics property created":["Створено ресурс Google Analytics"],"The previously selected property with ID %1$s is no longer available. Please select a new property to continue collecting data with Google Analytics.":["Раніше вибраний ресурс з ID %1$s більше не доступний. Будь ласка, виберіть новий ресурс, щоб продовжити збір даних за допомогою Google Analytics."],"The previously selected web data stream with measurement ID %1$s is no longer available. Please select a new web data stream to continue collecting data with Google Analytics.":["Раніше вибраний потік веб-даних з ID %1$s більше не доступний. Будь ласка, виберіть новий потік веб-даних, щоб продовжити збір даних за допомогою Google Analytics."],"Sessions which lasted 10 seconds or longer, had 1 or more conversion events, or 2 or more page views.":["Сеанси, які тривали 10 секунд або довше, мали 1 або більше подій конверсії або 2 або більше переглядів сторінки."],"Visitor interactions with your site within a given time frame (30 min by default).":["Взаємодія відвідувачів із вашим сайтом протягом заданого періоду часу (30 хвилин за замовчуванням)."],"Engagement Rate":["Коефіцієнт залучення"],"Analytics data stream name and measurement ID\u0004%1$s (%2$s)":["%1$s (%2$s)"],"Set up a new web data stream":["Налаштуйте новий потік веб-даних"],"Web Data Stream":["Веб-потік даних"],"Copied to clipboard":["Скопійовано в буфер обміну"],"Error in Google Chart":["Помилка в Google Chart"],"Copy error contents":["Копіювати вміст помилки"],"Error message copied to clipboard. Click to copy the error message again.":["Повідомлення про помилку скопійовано в буфер обміну. Натисніть, щоб скопіювати повідомлення про помилку ще раз."],"An error prevented this Google chart from being displayed properly. Report the exact contents of the error on the support forum to find out what caused it.":["Ця діаграма Google не відображалася належним чином через помилку. Повідомте про точний вміст помилки на форумі підтримки, щоб дізнатися, що її спричинило."],"The server provided an invalid response":["Сервер надав недійсну відповідь"],"There was a critical error on this website while fetching data":["Під час отримання даних на цьому веб-сайті сталася критична помилка"],"Retry didn’t work? <HelpLink \/>":["Повторна спроба не спрацювала? <HelpLink \/>"],"Google Ads":["Google Ads"],"Exclude Analytics":["Виключити Analytics"],"The administrator sharing this module with you has lost access to the %s service, so you won’t be able to see stats from it on the Site Kit dashboard. You can contact them or another administrator to restore access.":["Адміністратор, який надав вам спільний доступ до цього модуля, втратив доступ до служби %s, тому ви не зможете переглядати її статистику у Майстерні Site Kit. Ви можете зв’язатися з ним або іншим адміністратором, щоб відновити доступ."],"Access lost to %s":["Втрачено доступ для %s"],"Failed to load graphic":["Не вдалося завантажити графіку"],"Failed to load media":["Не вдалося завантажити медіа"],"Request access":["Запит на доступ"],"You can always add\/edit this in the Site Kit Settings":["Ви завжди можете додати\/відредагувати це в налаштуваннях Site Kit"],"Get help":["Отримати допомогу"],"Retry":["Повторити"],"Data errors in %s":["Помилки даних у %s"],"%s configured Analytics and you don’t have access to its configured property. Contact them to share access or change the configured property.":["%s налаштував Analytics, і у вас немає доступу до налаштованих властивостей. Зверніться до нього, щоб отримати доступ або змінити налаштований параметр."],"Another admin":["Інший адмін"],"By clicking confirm changes, you’re granting other users view-only access to data from %s via your Google account. You can always manage this later in the dashboard sharing settings.":["Натиснувши кнопку «Підтвердити зміни», ви надаєте іншим користувачам доступ лише для перегляду даних із %s через свій обліковий запис Google. Ви завжди можете керувати цими налаштуваннями спільного доступу у Майстерні."],"If you prefer to collect data using that existing tag, please select the corresponding account and property above":["Якщо ви віддаєте перевагу збору даних за допомогою наявного тегу, виберіть відповідний обліковий запис і властивість вище"],"If you prefer to collect data using that existing Analytics tag, please select the corresponding account and property above":["Якщо ви бажаєте збирати дані за допомогою наявного тегу Analytics, будь ласка, виберіть відповідний обліковий запис і властивість вище"],"An existing tag %s was found on the page":["На сторінці знайдено існуючий тег %s"],"Analytics property name and ID\u0004%1$s (%2$s)":["%1$s (%2$s)"],"No data to display: your site hasn’t received any visitors yet":["Немає даних для відображення: ваш сайт ще не відвідували"],"No data to display: your page hasn’t received any visitors yet":["Немає даних для відображення: вашу сторінку ще не відвідували"],"Gathering data…":["Збір даних…"],"A pie chart for Analytics that is gathering data, so has no data to display.":["Кругова діаграма для Analytics ще збирає дані, тому не має даних для відображення."],"gathering data…":["збір даних..."],"Maybe later":["Можливо пізніше"],"Overall page metrics over the last %s day":["Загальні показники сторінки за останній %s день","Загальні показники сторінки за останні %s дні","Загальні показники сторінки за останні %s днів"],"Your site hasn’t received any visitors yet":["Ваш сайт ще не отримав жодного відвідувача"],"Your page hasn’t received any visitors yet":["Ваша сторінка ще не отримала жодного відвідувача"],"(unknown)":["(невідомо)"],"screen reader text\u0004(disabled)":["(вимкнено)"],"<VisuallyHidden>Google Analytics<\/VisuallyHidden> Measurement ID":["<VisuallyHidden>Google Analytics<\/VisuallyHidden> ID вимірювання"],"Place Google Analytics code":["Розмістіть код Google Analytics"],"Users that can write posts will be excluded from Analytics tracking":["Користувачі, які можуть писати записи, будуть виключені з відстеження Analytics"],"Users that can write posts":["Користувачі, які можуть писати записи"],"All logged-in users":["Усі авторизовані користувачі"],"New":["Новинка"],"If you’re using Google Ads, insert your Ads conversion ID if you’d like Site Kit to place the snippet on your site":["Якщо ви використовуєте Google Ads, вставте ID конверсії Ads, щоб Site Kit розмістив фрагмент на вашому сайті"],"Conversion IDs must be in the format: AW-XXXXX":["ID конверсій мають бути у форматі: AW-XXXXX"],"Ads Conversion ID":["ID конверсії Ads"],"Got it":["Зрозуміло"],"%dh":["%d г"],"%dm":["%d хв"],"%ds":["%d с"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"See the full list of channels in Analytics":["Переглянути повний перелік каналів у Analytics"],"See the full list of devices in Analytics":["Переглянути повний перелік пристроїв у Analytics"],"See the full list of locations in Analytics":["Переглянути повний перелік місцеположень у Analytics"],"Learn more about what \"%s\" means":["Докладніше про те, що означає \"%s\""],"compared to the previous %s days":["порівняно з попередніми %s днями"],"Update":["Оновити"],"<span>By<\/span> devices":["<span>За<\/span> пристроями"],"<span>By<\/span> locations":["<span>За<\/span> місцеположенням"],"<span>By<\/span> channels":["<span>За<\/span> каналами"],"%s:":["%s:"],"Stat information for the user dimensions chart tooltip\u0004Users: <strong>%1$s<\/strong> <em>%2$s %3$s%%<\/em>":["Користувачів: <strong>%1$s<\/strong> <em>%2$s %3$s%%<\/em>"],"Devices":["Пристрої"],"Locations":["Місцезнаходження"],"Channels":["Канали"],"Stat information for chart tooltip\u0004%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>":["%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>"],"Others":["Інші"],"Complete setup":["Завершити налаштування"],"Date range for chart tooltip\u0004%1$s vs %2$s":["%1$s проти %2$s"],"OK, Got it":["Добре, зрозумів"],"Next":["Далі"],"screen reader text\u0004(opens in a new tab)":["(відкрити у новій вкладці)"],"Learn more here.":["Докладніше тут."],"Got a Google Analytics property and want to find out how to use it with Site Kit?":["Маєте ресурс Google Analytics і хочете дізнатися, як використовувати його з Site Kit?"],"Source: %s":["Джерело: %s"],"This service was originally connected by an administrator — you can contact them for more information.":["Цю послугу підключив адміністратор - ви можете зв’язатися з ним для отримання додаткової інформації."],"This service was originally connected by the administrator \"%s\" — you can contact them for more information.":["Цю службу підключив адміністратор \"%s\" - ви можете зв'язатися з ним для отримання додаткової інформації."],"Your Google account does not have sufficient permissions to access %s data, so you won’t be able to see stats from it on the Site Kit dashboard.":["Ваш обліковий запис Google не має достатніх дозволів для доступу до даних %s, тому ви не зможете переглядати його статистику у Майстерні Site Kit."],"Your Google account does not have sufficient permissions for this Search Console property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Ваш обліковий запис Google не має достатніх дозволів для доступу до цього ресурсу Search Console, тому ви не зможете переглядати його статистику у Майстерні Site Kit."],"Your Google account does not have sufficient permissions for this Analytics view, so you won’t be able to see stats from it on the Site Kit dashboard.":["Ваш обліковий запис Google не має достатніх дозволів для перегляду Analytics, тому ви не зможете переглядати цю статистику у Майстерні Site Kit."],"Your Google account does not have sufficient permissions for this Analytics property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Ваш обліковий запис Google не має достатніх дозволів для доступу до цього ресурсу Analytics, тому ви не зможете переглядати його статистику у Майстерні Site Kit."],"Your Google account does not have sufficient permissions for this Analytics account, so you won’t be able to see stats from it on the Site Kit dashboard.":["Ваш обліковий запис Google не має достатніх дозволів для доступу до цього облікового запису Analytics, тому ви не зможете переглядати його статистику у Майстерні Site Kit."],"Insufficient permissions in %s":["Недостатньо дозволів у %s"],"Report this problem":["Повідомити про цю проблему"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Щоб виправити це, <a href=\"%s\">повторіть налаштування плагіна<\/a>."],"Top acquisition channels":["Найпопулярніші канали залучення"],"Previous period":["Попередній період"],"Country":["Країна"],"Timezone":["Часовий пояс"],"You will need to give Site Kit permission to create an Analytics account on your behalf and also accept the Google Analytics terms of service.":["Вам потрібно буде надати Site Kit дозвіл на створення облікового запису Analytics від вашого імені, а також прийняти умови використання Google Analytics."],"You will be redirected to Google Analytics to accept the terms of service.":["Ви будете перенаправлені у Google Analytics, щоб прийняти умови використання."],"We’ve pre-filled the required information for your new account. Confirm or edit any details:":["Ми попередньо заповнили необхідну інформацію для вашого нового облікового запису. Підтвердьте або відредагуйте будь-які деталі:"],"Create your Analytics account":["Створити обліковий запис Analytics"],"Site Kit will not add the code to your site":["Site Kit не додасть код до вашого сайту"],"Site Kit will add the code automatically":["Site Kit автоматично додасть код"],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["Останній %s день","Останні %s дня","Останні %s днів"],", ":[", "],"None":["Немає"],"Once completed, click the link below to re-fetch your accounts to continue.":["Після завершення натисніть на посилання нижче, щоб перезавантажити облікові записи та продовжити роботу."],"To create a new account, click the button below which will open the Google Analytics account creation screen in a new window.":["Щоб створити новий обліковий запис, натисніть кнопку нижче, яка відкриє у новому вікні екран створення облікового запису Google Analytics."],"Set up a new account":["Налаштування нового облікового запису"],"All logged-in users will be included in Analytics tracking":["Користувачі, які ввійшли в систему, будуть включені до відстеження Analytics"],"All logged-in users will be excluded from Analytics tracking":["Користувачі, які ввійшли в систему, будуть виключені з відстеження Analytics"],"Analytics is currently enabled for all visitors":["Наразі Analytics увімкнено для всіх відвідувачів"],"list separator\u0004, ":[", "],"Excluded from Analytics":["Виключено з Analytics"],"OK, Got it!":["Добре, зрозумів!"],"Top content over the last %s day":["Популярний вміст за останні %s день","Популярний вміст за останні %s дні","Популярний вміст за останні %s днів"],"Analytics is disconnected":["Analytics відключено"],"Pageviews":["Перегляди сторінок"],"Title":["Заголовок"],"Session Duration":["Тривалість сесії"],"Page Title":["Назва сторінки"],"Back":["Назад"],"Looks like you don’t have an Analytics account yet. Once you create it, click on \"Re-fetch my account\" and Site Kit will locate it.":["Схоже, у вас ще немає облікового запису Analytics. Після його створення, натисніть \"Повторно отримати мій обліковий запис\", та Site Kit знайде його."],"Please select the account information below. You can change this later in your settings.":["Оберіть інформацію облікового запису нижче. Ви можете змінити це пізніше у своїх налаштуваннях."],"Property":["Властивість"],"Snippet is not inserted":["Фрагмент не вставлений"],"Snippet is inserted":["Фрагмент вставлений"],"Learn more":["Дізнатися більше"],"Set up a new property":["Налаштування нової властивості"],"Error: %s":["Помилка: %s"],"Re-fetch My Account":["Перезавантажити мій обліковий запис"],"Create an account":["Створити обліковий запис"],"Account":["Обліковий запис"],"Sessions":["Сесії"],"Users":["Користувачі"],"Data error in %s":["Помилка даних у %s"],"Create Account":["Створити обліковий запис"],"Error":["Помилка"],"Service name\u0004Analytics":["Analytics"],"Close":["Закрити"],"Day":["День"],"Top pages":["Самі відвідувані сторінки"],"Audience overview":["Огляд аудиторії"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-analytics-4-a12ae905322fb0bcfe44.js"}}